/* Adobe Plugin Plist Files for TouchStatusBarUI */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TouchStatusBarUI";
CFBundleDisplayName = "TouchStatusBarUI";
CFBundleGetInfoHTML = "TouchStatusBarUI 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "TouchStatusBarUI 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "TouchStatusBarUI 버전 21.1.0";
